<div class="about"> 
  <div>
  <span class="forh2" >
  Студент 4 курса
  </span>
  <hr class="forhr" color="red">
  <span>
  Возраст: 20 лет<br>
  Зарплата: отсутствует<br>
  Опыт работы: отсутствует<br>
  Последнее место работы: лучше не вспоминать<br>
  <p>
  Данное веб-приложение, если можно так выразиться, является частью моей курсовой работой по веб-программированию, а также второй попыткой реализации многостраничных приложений
  да и впринципе приложений подобного рода. Вдобавок при разработке концепта данного веб-приложения я не учел факт того, что знания, необходимые для создания страницы по этому концепту оказались невероятно
  несоизмеримы с моими, из чего можно сделать вывод, что проект получится, мягко говоря, сырой. Следовательно, добро пожаловать в моё болотище! 
   
  </p>
  </span>
  </div>

</div>